{
    "test":[
        {
          "area": 1,
          "question": "A menudo el efecto final arruina el conjunto.",
          "id": 1
        },
        {
          "area": 2,
          "question": "A menudo hay personas que se me acercan pidiéndome que las conforte y aconseje.",
          "id": 2
        },
        {
          "area": 1,
          "question": "A menudo me molesta que las cosas no marchen como debieran.",
          "id": 3
        },
        {
          "area": 5,
          "question": "A menudo me siento atrás para observar a los demás, en lugar de involucrarme en la acción.",
          "id": 4
        },
        {
          "area": 1,
          "question": "A menudo siento que el tiempo pasa rápido y que queda demasiado por hacer.",
          "id": 5
        },
        {
          "area": 5,
          "question": "A menudo, me cuesta, alcanzar o pedir lo que necesito.",
          "id": 6
        },
        {
          "area": 8,
          "question": "A veces he irritado a los demás por ser una persona demasiado agresiva.",
          "id": 7
        },
        {
          "area": 2,
          "question": "A veces me siento victima de otros, como si me utilizasen.",
          "id": 8
        },
        {
          "area": 1,
          "question": "A veces siento en mí mismo un toque puritano.",
          "id": 9
        },
        {
          "area": 7,
          "question": "Algunas personas me consideran superficial.",
          "id": 10
        },
        {
          "area": 5,
          "question": "Ante la presión de los demás me vuelvo una persona huidiza.",
          "id": 11
        },
        {
          "area": 6,
          "question": "Antes de tomar una decisión, obtengo información adicional para estar seguro que estoy preparado.",
          "id": 12
        },
        {
          "area": 9,
          "question": "Aunque reconozca algunas diferencias, me da la sensación de que la mayoría de las personas se parecen mucho.",
          "id": 13
        },
        {
          "area": 6,
          "question": "Aunque suelo hacer lo que se espera de mí, a veces suelo revelarme.",
          "id": 14
        },
        {
          "area": 1,
          "question": "Casi me siento obligado a ser una persona honrada.",
          "id": 15
        },
        {
          "area": 9,
          "question": "Casi siempre estoy calmado y tranquilo.",
          "id": 16
        },
        {
          "area": 8,
          "question": "Con frecuencia el parecer de los demás no me interesa.",
          "id": 17
        },
        {
          "area": 6,
          "question": "Con frecuencia estoy lleno de dudas.",
          "id": 18
        },
        {
          "area": 6,
          "question": "Con frecuencia fantaseo sobre mi asunto como si desempeñara el papel de héroe.",
          "id": 19
        },
        {
          "area": 2,
          "question": "Con frecuencia he sido posesivo con mis seres queridos.",
          "id": 20
        },
        {
          "area": 6,
          "question": "Con frecuencia me encuentro evaluando a los demás en relación con la posibilidad de que constituyan o no una amenaza para mí.",
          "id": 21
        },
        {
          "area": 1,
          "question": "Con frecuencia me enfado conmigo mismo por no hacer mejor las cosas.",
          "id": 22
        },
        {
          "area": 1,
          "question": "Con frecuencia me siento frustrado porque ni yo ni los demás somos como debiéramos.",
          "id": 23
        },
        {
          "area": 1,
          "question": "Con frecuencia mis propias críticas y las de otros pululan en mi cabeza.",
          "id": 24
        },
        {
          "area": 4,
          "question": "Con frecuencia muestro un rostro sonriente aunque por dentro me sienta triste.",
          "id": 25
        },
        {
          "area": 6,
          "question": "Con frecuencia, suelo actuar con sentido del deber y responsabilidad.",
          "id": 26
        },
        {
          "area": 8,
          "question": "Control es una palabra clave para mí.",
          "id": 27
        },
        {
          "area": 3,
          "question": "Creo que las apariencias son importantes.",
          "id": 28
        },
        {
          "area": 8,
          "question": "Creo que los demás se crean sus propios problemas.",
          "id": 29
        },
        {
          "area": 2,
          "question": "Creo que merezco estar en primer término en la vida de algunos, por todo lo que he hecho por ellos.",
          "id": 30
        },
        {
          "area": 3,
          "question": "Creo que necesito lograr muchas cosas para que los demás me aprecien.",
          "id": 31
        },
        {
          "area": 8,
          "question": "Creo que soy un buen trabajador.",
          "id": 32
        },
        {
          "area": 2,
          "question": "Creo que soy una persona que educa.",
          "id": 33
        },
        {
          "area": 3,
          "question": "Cuando alguien no me cae bien, normalmente he intentado ser cordial a pesar de mis sentimientos.",
          "id": 34
        },
        {
          "area": 5,
          "question": "Cuando estoy enojado conmigo mismo o con otras personas, pienso con frecuencia en mí o en ellas como: tontas, ingnorantes, poco profundas, etc..",
          "id": 35
        },
        {
          "area": 3,
          "question": "Cuando he temido que las necesidades y demandas de los demás me superasen, he evitado la intimidad",
          "id": 36
        },
        {
          "area": 7,
          "question": "Cuando me presentan a alguien, suelo ser una persona entretenida y afectuosa.",
          "id": 37
        },
        {
          "area": 6,
          "question": "Cuando me presionan me pongo irascible y tenso.",
          "id": 38
        },
        {
          "area": 6,
          "question": "Cuando me siento inseguro reacciono volviéndome terco y poniéndome a la defensiva.",
          "id": 39
        },
        {
          "area": 3,
          "question": "Cuando miro mi pasado suelo recordar más, lo que hice bien, que lo que hice mal.",
          "id": 40
        },
        {
          "area": 8,
          "question": "Cuando no me siento bien, me aislo.",
          "id": 41
        },
        {
          "area": 2,
          "question": "Cuando tengo tiempo libre, me dedico con frecuencia a ayudar a los demás.",
          "id": 42
        },
        {
          "area": 2,
          "question": "Cumplo rigurosamente con otra persona.",
          "id": 43
        },
        {
          "area": 5,
          "question": "Desde el punto de vista intelectual, me gusta sintetizar y reunir ideas diferentes.",
          "id": 44
        },
        {
          "area": 8,
          "question": "Disfruto en el ejercicio del poder.",
          "id": 45
        },
        {
          "area": 1,
          "question": "EI contacto con la naturaleza me ayuda a relajarme.",
          "id": 46
        },
        {
          "area": 9,
          "question": "En general he sido demasiado abierto e ingenuo.",
          "id": 47
        },
        {
          "area": 8,
          "question": "En general no me ocupo demasiado de la introspección, ni del autoanálisis.",
          "id": 48
        },
        {
          "area": 9,
          "question": "En general, no tengo gran entusiasmo por las cosas.",
          "id": 49
        },
        {
          "area": 3,
          "question": "En general, prefiero estar implicado en el desarrollo de una operación que observar como marcha.",
          "id": 50
        },
        {
          "area": 7,
          "question": "En la vida hay pocas cosas que no disfrute.",
          "id": 51
        },
        {
          "area": 1,
          "question": "Es fácil que sea, o llegue a ser, una persona escrupulosa.",
          "id": 52
        },
        {
          "area": 4,
          "question": "Es frecuente que otras personas carezcan de capacidad para comprender mis sentimientos.",
          "id": 53
        },
        {
          "area": 6,
          "question": "Es muy importante para mi la lealtad al grupo.",
          "id": 54
        },
        {
          "area": 5,
          "question": "Generalmente me lleva bastante tiempo empezar o hacer algo.",
          "id": 55
        },
        {
          "area": 9,
          "question": "Generalmente sigo la línea de menor resistencia.",
          "id": 56
        },
        {
          "area": 3,
          "question": "Gran parte de mis éxitos se debieron a mi capacidad de dar una buena impresión.",
          "id": 57
        },
        {
          "area": 4,
          "question": "Habitualmente he hecho lo que quería hacer.",
          "id": 58
        },
        {
          "area": 7,
          "question": "Hay días en que la vida es maravillosa y otros en que resulta insoportable.",
          "id": 59
        },
        {
          "area": 2,
          "question": "Hay muchas personas que dependen de mi ayuda y generosidad.",
          "id": 60
        },
        {
          "area": 2,
          "question": "He intentado que no me vean como a una persona egoísta.",
          "id": 61
        },
        {
          "area": 3,
          "question": "He sido una persona ambiciosa y muy motivada.",
          "id": 62
        },
        {
          "area": 7,
          "question": "He sido una persona demasiado confiada y permisiva conmigo misma.",
          "id": 63
        },
        {
          "area": 8,
          "question": "He tenido que ser fuerte para los demás, por lo que no he tenido tiempo para ver mis sentimientos y miedos.",
          "id": 64
        },
        {
          "area": 3,
          "question": "La adversidad me ha hecho una persona más dura y resuelta.",
          "id": 65
        },
        {
          "area": 9,
          "question": "La adversidad me hace sentir una persona resignada y desanimada.",
          "id": 66
        },
        {
          "area": 9,
          "question": "La armonía y la aceptación han sido valores importantes para mí.",
          "id": 67
        },
        {
          "area": 1,
          "question": "La gente ha confiado en mí porque soy una persona justa y hago lo que es correcto.",
          "id": 68
        },
        {
          "area": 7,
          "question": "La gente suele pensar que soy el alma de las reuniones.",
          "id": 69
        },
        {
          "area": 7,
          "question": "La mayor parte del tiempo evito dedicarme a problemas graves.",
          "id": 70
        },
        {
          "area": 4,
          "question": "La mayoría de la gente no aprecia la auténtica belleza de la vida.",
          "id": 71
        },
        {
          "area": 4,
          "question": "La mayoría de la gente no tiene sentimientos profundos como los míos.",
          "id": 72
        },
        {
          "area": 9,
          "question": "La mayoría de la gente se preocupa demasiado por las cosas.",
          "id": 73
        },
        {
          "area": 6,
          "question": "La prudencia es una virtud muy importante para mí.",
          "id": 74
        },
        {
          "area": 4,
          "question": "Las artes y la expresión artística son muy importantes para mí como medio para canalizar emociones.",
          "id": 75
        },
        {
          "area": 7,
          "question": "Las cosas siempre funcionan de la mejor manera posible.",
          "id": 76
        },
        {
          "area": 3,
          "question": "Las primeras impresiones son muy importantes.",
          "id": 77
        },
        {
          "area": 5,
          "question": "Las sorpresas me producen malestar.",
          "id": 78
        },
        {
          "area": 4,
          "question": "Idealizo a las personas cuando están lejos.",
          "id": 79
        },
        {
          "area": 2,
          "question": "Los demás se han interesado en mí porque soy extrovertido y me intereso y comprometo por ellos.",
          "id": 80
        },
        {
          "area": 4,
          "question": "Los demás se han interesado en mí porque soy tranquilo, original y profundo.",
          "id": 81
        },
        {
          "area": 8,
          "question": "Me aburro con facilidad y me gusta moverme.",
          "id": 82
        },
        {
          "area": 4,
          "question": "Me acusan de ser distante.",
          "id": 83
        },
        {
          "area": 4,
          "question": "Me acusan de ser dramático, pero en realidad no me comprenden.",
          "id": 84
        },
        {
          "area": 3,
          "question": "Me adapto con facilidad a las situaciones.",
          "id": 85
        },
        {
          "area": 2,
          "question": "Me comunico con mis amigos más a menudo de lo que ellos se comunican conmigo.",
          "id": 86
        },
        {
          "area": 4,
          "question": "Me considero una persona especial.",
          "id": 87
        },
        {
          "area": 8,
          "question": "Me cuesta dejar que las cosas sigan su curso.",
          "id": 88
        },
        {
          "area": 1,
          "question": "Me cuesta relajarme y estar alegre.",
          "id": 89
        },
        {
          "area": 4,
          "question": "Me da la sensación de que me apropio con facilidad de los sentimientos de un grupo, de tal manera que, con frecuencia pierdo el sentido de donde acaban mis propios sentimientos y donde comienzan los de los demás.",
          "id": 90
        },
        {
          "area": 6,
          "question": "Me da la sensación de que siempre estoy luchando con mis miedos.",
          "id": 91
        },
        {
          "area": 5,
          "question": "Me da la sensación que soy más callado que la mayoría. La gente me pregunta con frecuencia que pienso.",
          "id": 92
        },
        {
          "area": 1,
          "question": "Me da la sensación que tengo que ser perfecto para que otros me amen o quieran.",
          "id": 93
        },
        {
          "area": 8,
          "question": "Me desenvuelvo muy bien manteniendo lo que quiero y luchando por ello.",
          "id": 94
        },
        {
          "area": 3,
          "question": "Me disgusta que me digan que no marcha bien lo que estoy haciendo.",
          "id": 95
        },
        {
          "area": 8,
          "question": "Me doy cuenta de donde reside el poder en un grupo.",
          "id": 96
        },
        {
          "area": 8,
          "question": "Me doy cuenta rápidamente de los puntos débiles de los demás y los ataco si me provocan.",
          "id": 97
        },
        {
          "area": 4,
          "question": "Me encuentro a mí mismo pasando por altibajos: o bien estoy muy elevado o muy bajo. En el medio no me siento vivo.",
          "id": 98
        },
        {
          "area": 1,
          "question": "Me enojo cuando los demás no escuchan lo que tengo para decirles.",
          "id": 99
        },
        {
          "area": 1,
          "question": "Me es fácil identificarme con los que luchan contra el mal.",
          "id": 100
        },
        {
          "area": 6,
          "question": "Me es muy difícil ir en contra de lo dispuesto por la autoridad.",
          "id": 101
        },
        {
          "area": 5,
          "question": "Me esfuerzo en hacer que se respete mi libertad y mi independencia.",
          "id": 102
        },
        {
          "area": 1,
          "question": "Me esfuerzo mucho por corregir mis faltas.",
          "id": 103
        },
        {
          "area": 9,
          "question": "Me fastidia que me perturben.",
          "id": 104
        },
        {
          "area": 5,
          "question": "Me fastidian las personas que no son lógicas.",
          "id": 105
        },
        {
          "area": 7,
          "question": "Me gusta animar a la gente.",
          "id": 106
        },
        {
          "area": 7,
          "question": "Me gusta casi todo lo que encuentro.",
          "id": 107
        },
        {
          "area": 7,
          "question": "Me gusta considerar las ramificaciones cósmicas de los hechos, la importancia universal de lo que ocurre.",
          "id": 108
        },
        {
          "area": 7,
          "question": "Me gusta contar relatos.",
          "id": 109
        },
        {
          "area": 2,
          "question": "Me gusta cuidar a los demás.",
          "id": 110
        },
        {
          "area": 6,
          "question": "Me gusta estar seguro antes de actuar.",
          "id": 111
        },
        {
          "area": 7,
          "question": "Me gusta hacer cosas bonitas.",
          "id": 112
        },
        {
          "area": 4,
          "question": "Me gusta hacer las cosas bien y con clase.",
          "id": 113
        },
        {
          "area": 5,
          "question": "Me gusta más trabajar sólo, que en equipo.",
          "id": 114
        },
        {
          "area": 4,
          "question": "Me gusta mucho el teatro y fantaseo como si estuviese en escena.",
          "id": 115
        },
        {
          "area": 6,
          "question": "Me gusta que esté delimitado lo que hay que hacer.",
          "id": 116
        },
        {
          "area": 2,
          "question": "Me gusta que la gente me necesite.",
          "id": 117
        },
        {
          "area": 7,
          "question": "Me gusta que los demás me vean contento.",
          "id": 118
        },
        {
          "area": 2,
          "question": "Me gusta rescatar a las personas que veo que están en apuros o en situaciones embarazosas.",
          "id": 119
        },
        {
          "area": 7,
          "question": "Me gusta saborear la vida.",
          "id": 120
        },
        {
          "area": 2,
          "question": "Me gusta sentirme próximo a las personas.",
          "id": 121
        },
        {
          "area": 7,
          "question": "Me gusta sentirme una persona juguetona, infantil.",
          "id": 122
        },
        {
          "area": 3,
          "question": "Me gusta ser protagonista.",
          "id": 123
        },
        {
          "area": 3,
          "question": "Me gusta tener objetivos claros y saber en qué punto del camino hacia esos objetivos me encuentro.",
          "id": 124
        },
        {
          "area": 9,
          "question": "Me gusta tener tiempo para no hacer nada.",
          "id": 125
        },
        {
          "area": 3,
          "question": "Me gusta trabajar en equipo y ser un buen miembro del mismo.",
          "id": 126
        },
        {
          "area": 5,
          "question": "Me gusta ver las cosas en perspectiva, retroceder e incluirlo todo. Si dejo algo fuera, me acuso por ser tan simplista e ingenuo.",
          "id": 127
        },
        {
          "area": 4,
          "question": "Me gustan las situaciones que provocan sensaciones intensas y profundas.",
          "id": 128
        },
        {
          "area": 3,
          "question": "Me gustan los diagramas de procesos, los grados y otros indicadores acerca de cómo me desenvuelvo.",
          "id": 129
        },
        {
          "area": 7,
          "question": "Me gustaría que los demás estuviesen mejor dispuestos respecto a todo.",
          "id": 130
        },
        {
          "area": 7,
          "question": "Me han apreciado por mi inquebrantable espíritu y mi gran sentido del humor.",
          "id": 131
        },
        {
          "area": 5,
          "question": "Me he dado cuenta que, frecuentemente, me catalogan como ''demasiado individual''.",
          "id": 132
        },
        {
          "area": 3,
          "question": "Me he esforzado mucho para que los demás me acepten y quieran.",
          "id": 133
        },
        {
          "area": 2,
          "question": "Me he inclinado a actuar, basándome en mis sentimientos.",
          "id": 134
        },
        {
          "area": 9,
          "question": "Me he inclinado a no imponerme lo suficiente ante los demás.",
          "id": 135
        },
        {
          "area": 4,
          "question": "Me he inclinado a ser demasiado emotivo y poco disciplinado.",
          "id": 136
        },
        {
          "area": 1,
          "question": "Me he sentido orgulloso de mantener mis puntos de vista, soy firme y congruente con lo que creo",
          "id": 137
        },
        {
          "area": 3,
          "question": "Me he sentido orgulloso de mi capacidad para ser flexible.",
          "id": 138
        },
        {
          "area": 5,
          "question": "Me he sentido orgulloso de ser una persona objetiva y clara.",
          "id": 139
        },
        {
          "area": 7,
          "question": "Me he volcado, sobre todo, hacia el riesgo y la aventura.",
          "id": 140
        },
        {
          "area": 3,
          "question": "Me identifico con la precisión y la profesionalidad.",
          "id": 141
        },
        {
          "area": 3,
          "question": "Me identifico tanto con mi trabajo o rol que me olvido de quién soy.",
          "id": 142
        },
        {
          "area": 2,
          "question": "Me importan mucho los problemas emocionales.",
          "id": 143
        },
        {
          "area": 5,
          "question": "Me mantengo con lo que tengo y recojo elementos que pueda necesitar algún día.",
          "id": 144
        },
        {
          "area": 9,
          "question": "Me molesta gastar mi energía en nada. Trato de encontrar enfoques de las cosas que no supongan un gasto de energía.",
          "id": 145
        },
        {
          "area": 1,
          "question": "Me molesta malgastar el dinero.",
          "id": 146
        },
        {
          "area": 8,
          "question": "Me muestro ante los demás como una persona más dura de lo que realmente soy.",
          "id": 147
        },
        {
          "area": 2,
          "question": "Me muestro ante los demás como una persona más preocupada por ellos de lo que realmente estoy",
          "id": 148
        },
        {
          "area": 7,
          "question": "Me olvido fácilmente de lo que me produce dolor.",
          "id": 149
        },
        {
          "area": 3,
          "question": "Me parece natural ser capaz de organizar cosas y terminarlas.",
          "id": 150
        },
        {
          "area": 4,
          "question": "Me parece que el fin de una relación me afecta más que a la mayoría.",
          "id": 151
        },
        {
          "area": 6,
          "question": "Me parece que siento el peligro y la amenaza más que otras personas.",
          "id": 152
        },
        {
          "area": 9,
          "question": "Me precio de ser una persona estable.",
          "id": 153
        },
        {
          "area": 6,
          "question": "Me pregunto a menudo si tengo suficiente valor para hacer lo que hay que hacer.",
          "id": 154
        },
        {
          "area": 5,
          "question": "Me quedo mudo cuando me encuentro en situaciones embarazosas o cuando alguien me pregunta como me siento.",
          "id": 155
        },
        {
          "area": 7,
          "question": "Me resulta difícil aceptar compromisos a largo plazo.",
          "id": 156
        },
        {
          "area": 9,
          "question": "Me resulta difícil decir no.",
          "id": 157
        },
        {
          "area": 8,
          "question": "Me resulta fácil expresar mi insatisfacción.",
          "id": 158
        },
        {
          "area": 1,
          "question": "Me siento casi obligado a mejorarme a mí mismo y lo que hago.",
          "id": 159
        },
        {
          "area": 2,
          "question": "Me siento obligado a ayudar a otras personas, les guste o no.",
          "id": 160
        },
        {
          "area": 2,
          "question": "Mi actitud de servicio me lleva a una dedicación activa, poniendo todo mi tiempo y esfuerzo.",
          "id": 161
        },
        {
          "area": 9,
          "question": "Mi calma y lentitud pueden irritar a los demás.",
          "id": 162
        },
        {
          "area": 4,
          "question": "Mi deseo de atender mis necesidades personales ha repercutido negativamente, en mis relaciones",
          "id": 163
        },
        {
          "area": 2,
          "question": "Mi deseo de ayudar ha repercutido en mi propia salud y bienestar.",
          "id": 164
        },
        {
          "area": 4,
          "question": "Mi medio ambiente es muy importante para mí.",
          "id": 165
        },
        {
          "area": 1,
          "question": "Mi sentido del deber me lleva a sacrificar el tiempo dedicado al ocio y al descanso.",
          "id": 166
        },
        {
          "area": 7,
          "question": "Mi teoría es que si algo es bueno, más es mejor.",
          "id": 167
        },
        {
          "area": 5,
          "question": "Mi tono de voz es muy suave y a menudo tienen que pedirme que hable más fuerte. Esto me irrita.",
          "id": 168
        },
        {
          "area": 3,
          "question": "Mis valores y estilo de vida han cambiado varias veces a lo largo de los años.",
          "id": 169
        },
        {
          "area": 2,
          "question": "Muchas veces me encuentro sobrecargado por la dependencia de otros respecto de mí.",
          "id": 170
        },
        {
          "area": 2,
          "question": "Necesito contacto con los demás para sentirme vivo.",
          "id": 171
        },
        {
          "area": 9,
          "question": "Necesito estimulación exterior para moverme.",
          "id": 172
        },
        {
          "area": 5,
          "question": "Necesito gran cantidad de espacio y de tiempos privados.",
          "id": 173
        },
        {
          "area": 2,
          "question": "Necesito ser importante en la vida de otras personas.",
          "id": 174
        },
        {
          "area": 7,
          "question": "No creo que sea bueno estar triste mucho tiempo.",
          "id": 175
        },
        {
          "area": 9,
          "question": "No creo que yo sea lo único importante.",
          "id": 176
        },
        {
          "area": 2,
          "question": "No creo tener muchas necesidades.",
          "id": 177
        },
        {
          "area": 9,
          "question": "No hay nada tan urgente, que no pueda esperar hasta mañana.",
          "id": 178
        },
        {
          "area": 8,
          "question": "No me asusta enfrentarme con otros y lo hago.",
          "id": 179
        },
        {
          "area": 8,
          "question": "No me gusta estar arrinconado.",
          "id": 180
        },
        {
          "area": 4,
          "question": "No me gusta pensar que yo pueda ser vulgar.",
          "id": 181
        },
        {
          "area": 8,
          "question": "No me gusta que me digan que me adapte o me conforme.",
          "id": 182
        },
        {
          "area": 3,
          "question": "No me gusta que me hagan perder el tiempo.",
          "id": 183
        },
        {
          "area": 2,
          "question": "No me gusta que me pongan límites.",
          "id": 184
        },
        {
          "area": 2,
          "question": "No me importa sacrificarme por los demás, con tal de hacerlos felices.",
          "id": 185
        },
        {
          "area": 9,
          "question": "No merece la pena molestarse por la mayor parte de las cosas de la vida.",
          "id": 186
        },
        {
          "area": 5,
          "question": "No sé como participar en conversaciones intrascendentes.",
          "id": 187
        },
        {
          "area": 8,
          "question": "No soporto a quien cambia de ropas en función de las conveniencias.",
          "id": 188
        },
        {
          "area": 2,
          "question": "No trato de imponer mis ¡deas a los demás, pero si lo hago es por su bien.",
          "id": 189
        },
        {
          "area": 1,
          "question": "Normalmente he sido una persona demasiado intransigente y exigente con los demás.",
          "id": 190
        },
        {
          "area": 8,
          "question": "Normalmente he sido una persona excitable, habladora y muy exigente.",
          "id": 191
        },
        {
          "area": 8,
          "question": "Normalmente me preocupa que alguien se aproveche de mí, cuando bajo la guardia.",
          "id": 192
        },
        {
          "area": 6,
          "question": "Normalmente mis pensamientos han sido prácticos en el intento de conseguir que las cosas sigan adelante.",
          "id": 193
        },
        {
          "area": 6,
          "question": "Normalmente no he confiado demasiado en mí mismo.",
          "id": 194
        },
        {
          "area": 5,
          "question": "Normalmente prefiero depender lo menos posible de los demás.",
          "id": 195
        },
        {
          "area": 1,
          "question": "Noto enseguida si algo no funciona o está fuera de lugar.",
          "id": 196
        },
        {
          "area": 3,
          "question": "Otras personas me envidian porque hago muchas cosas.",
          "id": 197
        },
        {
          "area": 3,
          "question": "Para lograr el éxito, a veces hay que poner entre paréntesis las propias normas.",
          "id": 198
        },
        {
          "area": 1,
          "question": "Para mí es importante actuar correctamente.",
          "id": 199
        },
        {
          "area": 3,
          "question": "Para mí es muy importante proyectar una imagen triunfadora.",
          "id": 200
        },
        {
          "area": 6,
          "question": "Para mí ha sido más importante disfrutar de la seguridad que desarrollar mis propios intereses.",
          "id": 201
        },
        {
          "area": 3,
          "question": "Para mí no es problema tomar decisiones.",
          "id": 202
        },
        {
          "area": 8,
          "question": "Para mí, la justicia y la injusticia son palabras claves.",
          "id": 203
        },
        {
          "area": 1,
          "question": "Parece que me preocupo más que otros.",
          "id": 204
        },
        {
          "area": 7,
          "question": "Parece que soy menos suspicaz que otras personas respecto de los demás y sus motivos.",
          "id": 205
        },
        {
          "area": 1,
          "question": "Parece que veo todo en términos de correcto o equivocado, bueno o malo.",
          "id": 206
        },
        {
          "area": 6,
          "question": "Pienso durante mucho tiempo porque necesito explorar exhaustivamente las diversas opciones.",
          "id": 207
        },
        {
          "area": 2,
          "question": "Pongo mas interés en servir a los demás que en cualquier cosa.",
          "id": 208
        },
        {
          "area": 5,
          "question": "Por naturaleza soy una persona cauta y reservada.",
          "id": 209
        },
        {
          "area": 6,
          "question": "Prefiero que las cosas tengan establecido el principio y el fin a que se dejen abiertas en su realización.",
          "id": 210
        },
        {
          "area": 6,
          "question": "Prefiero sacrificar mi independencia con tal de sentirme seguro.",
          "id": 211
        },
        {
          "area": 8,
          "question": "Protejo a quienes se encuentran bajo mi autoridad.",
          "id": 212
        },
        {
          "area": 4,
          "question": "Puede preocuparme el sufrimiento, la pérdida y la muerte.",
          "id": 213
        },
        {
          "area": 9,
          "question": "Puedo ser un arbitro desapasionado, porque para mí las dos partes son iguales.",
          "id": 214
        },
        {
          "area": 5,
          "question": "Rara vez he sido demasiado expresivo emocionalmente.",
          "id": 215
        },
        {
          "area": 7,
          "question": "Recuerdo mi infancia como una etapa feliz.",
          "id": 216
        },
        {
          "area": 8,
          "question": "Sé como hacer las cosas.",
          "id": 217
        },
        {
          "area": 1,
          "question": "Si algo no está bien, realmente me molesta.",
          "id": 218
        },
        {
          "area": 8,
          "question": "Si estoy seguro de mi propósito, hago caso omiso de la opinión de los demás.",
          "id": 219
        },
        {
          "area": 5,
          "question": "Si surge un problema, primero lo estudio por mi cuenta y luego lo discuto con los demás.",
          "id": 220
        },
        {
          "area": 7,
          "question": "Si tengo que elegir entre algo nuevo y algo conocido, tiendo a escoger lo nuevo.",
          "id": 221
        },
        {
          "area": 4,
          "question": "Siempre me ha atraído el simbolismo.",
          "id": 222
        },
        {
          "area": 1,
          "question": "Siento la necesidad de hacerme responsable de la mayor parte de mi tiempo.",
          "id": 223
        },
        {
          "area": 6,
          "question": "Sin leyes estrictas, es difícil decir lo que tienen que hacer las personas.",
          "id": 224
        },
        {
          "area": 6,
          "question": "Sobre todo he sido una persona pragmática y realista.",
          "id": 225
        },
        {
          "area": 4,
          "question": "Son importantes, para mí, las formas y el buen gusto.",
          "id": 226
        },
        {
          "area": 9,
          "question": "Soy bastante conservador en cuanto a mi escala de valores.",
          "id": 227
        },
        {
          "area": 9,
          "question": "Soy más propenso a resignarme que a luchar.",
          "id": 228
        },
        {
          "area": 9,
          "question": "Soy propenso a reprimir los sentimientos.",
          "id": 229
        },
        {
          "area": 6,
          "question": "Soy un buen colaborador y los demás pueden fiarse de mí.",
          "id": 230
        },
        {
          "area": 8,
          "question": "Soy una persona agresiva y asertiva (que afirma sus posiciones con total certeza).",
          "id": 231
        },
        {
          "area": 9,
          "question": "Soy una persona extremadamente tratable.",
          "id": 232
        },
        {
          "area": 1,
          "question": "Soy una persona metódica y organizada.",
          "id": 233
        },
        {
          "area": 4,
          "question": "Soy una persona propensa a la nostalgia, a la melancolía y a revivir el pasado.",
          "id": 234
        },
        {
          "area": 3,
          "question": "Soy visto por los demás como una persona segura y decidida.",
          "id": 235
        },
        {
          "area": 6,
          "question": "Soy, básicamente, una persona moderada.",
          "id": 236
        },
        {
          "area": 5,
          "question": "Suelo dejar la iniciativa a los otros.",
          "id": 237
        },
        {
          "area": 7,
          "question": "Suelo fijarme en el lado bueno de las cosas y dejar de lado el aspecto negativo de la vida.",
          "id": 238
        },
        {
          "area": 5,
          "question": "Suelo guardar mis sentimientos para mí.",
          "id": 239
        },
        {
          "area": 7,
          "question": "Suelo pasar de una cosa a otra, en vez de profundizar en una sola.",
          "id": 240
        },
        {
          "area": 6,
          "question": "Suelo ser consciente de las contradicciones y soy muy sensible a ellas.",
          "id": 241
        },
        {
          "area": 7,
          "question": "Suelo ser muy entusiasta en cuanto al futuro.",
          "id": 242
        },
        {
          "area": 9,
          "question": "Tengo cierta dificultad en centrar mi atención.",
          "id": 243
        },
        {
          "area": 8,
          "question": "Tengo dificultad para aceptar y expresar mi lado tierno, agradable, suave, femenino.",
          "id": 244
        },
        {
          "area": 6,
          "question": "Tengo la sensación de que me preocupo más que otras personas de defenderme a mí mismo o a mí posición.",
          "id": 245
        },
        {
          "area": 9,
          "question": "Tengo tendencia a desvalorizarme.",
          "id": 246
        },
        {
          "area": 4,
          "question": "Tengo una nostalgia casi compulsiva de mi pasado.",
          "id": 247
        },
        {
          "area": 1,
          "question": "Tiendo a cuidar los detalles, el orden y la precisión.",
          "id": 248
        },
        {
          "area": 6,
          "question": "Tiendo a dividir el mundo en bandos y me preocupa de qué lado están las personas.",
          "id": 249
        },
        {
          "area": 9,
          "question": "Tiendo a no juzgar a las personas.",
          "id": 250
        },
        {
          "area": 9,
          "question": "Tiendo a quitar importancia a las cosas para que los demás se tranquilicen.",
          "id": 251
        },
        {
          "area": 5,
          "question": "Tiendo a ser más receptor que donante.",
          "id": 252
        },
        {
          "area": 3,
          "question": "Tiendo a ser una persona emprendedora y realizadora, con fuertes motivaciones.",
          "id": 253
        },
        {
          "area": 9,
          "question": "Tiendo a ser una persona optimista.",
          "id": 254
        },
        {
          "area": 5,
          "question": "Tiendo a ser una persona solitaria.",
          "id": 255
        },
        {
          "area": 5,
          "question": "Tiendo a ser una persona tacaña con mi tiempo, mi dinero y mi yo.",
          "id": 256
        },
        {
          "area": 4,
          "question": "Tiendo a ser voluble y a permanecer en mi mundo.",
          "id": 257
        },
        {
          "area": 8,
          "question": "Tiendo más a actuar que a detenerme en los sentimientos.",
          "id": 258
        },
        {
          "area": 4,
          "question": "Trato de parecer natural.",
          "id": 259
        },
        {
          "area": 5,
          "question": "Trato de resolver mis problemas pensando.",
          "id": 260
        },
        {
          "area": 4,
          "question": "Una de mis cualidades ha sido la habilidad para describir estados internos.",
          "id": 261
        },
        {
          "area": 3,
          "question": "Vivo con cierta tensión porque me propongo demasiados objetivos.",
          "id": 262
        }
      ]
}
